Repository: fotock/iDeviceTranslation
Catalog: *.strings
Languages: fr, zh_hant

source: %.0f kPa
zh_hant: %.0f 千帕

source: %@ Bytes
fr: %@ Octets
zh_hant: %@ 字節

source: %@ Days %@ Hours %@ Minutes
fr: %@Jours %@Heures %@Minutes
zh_hant: %@天 %@時 %@分

source: A-GPS Support
fr: Support A-GPS
zh_hant: A-GPS定位支持

source: About
fr: On
zh_hant: 關於

source: Accelerometer
fr: Accéléromètre
zh_hant: 加速感應器

source: Active CPU
fr: CPU Active
zh_hant: 活躍處理器數量

source: Active Memory
zh_hant: 活躍內存

source: Ambient Light Sensor
fr: Capteur de luminosité ambiante
zh_hant: 環境光傳感器

source: Amount of Colors
fr: Montant de Couleurs
zh_hant: 顏色數量

source: Application Version
fr: Version de l'application
zh_hant: 應用程序版本

source: Aspect Ratio
zh_hant: 屏幕高寬比例

source: BSSID
zh_hant: 接入點MAC地址(BSSID)

source: Back Cam Focal Ratio
fr: Retour Cam Ratio Focal
zh_hant: 後置攝像頭最大光圈

source: Back Cam Resolution
fr: Retour Cam Résolution
zh_hant: 後置攝像頭分辨率

source: Barometer
fr: Baromètre
zh_hant: 氣壓計

source: Battery
fr: Batterie
zh_hant: 電池

source: Battery Capacity
fr: Capacité de la Batterie
zh_hant: 電池容量

source: Battery Full Charged
fr: Batterie Chargée Full
zh_hant: 電池已充滿

source: Battery Level
fr: Niveau de Batterie
zh_hant: 電池電量

source: Battery State
fr: État de la Batterie
zh_hant: 電池狀態

source: BatteryStateCharging
fr: Batterie État Charge
zh_hant: 充電中

source: BatteryStateFull
fr: Batterie État Full
zh_hant: 已充滿

source: Bluetooth A2DP
zh_hant: 藍牙支持A2DP

source: Bluetooth LE
zh_hant: 藍牙低功耗(LE)

source: Bluetooth PAN
zh_hant: 藍牙個人局域網(PAN)

source: Bluetooth Version
zh_hant: 藍牙版本

source: Bytes
fr: Octets
zh_hant: 字節

source: CPU Clock
zh_hant: 處理器時鐘

source: CPU Code
fr: Code de CPU
zh_hant: 處理器型號代碼

source: CPU Cores
fr: Cœurs de CPU
zh_hant: 處理器核心數量

source: CPU Type
fr: Type de CPU
zh_hant: 處理器類型

source: CPU Usage
fr: Utilisation de CPU
zh_hant: CPU使用率

source: Cache L1,L2,L3
zh_hant: 1級2級3級緩存

source: Camera
zh_hant: 攝像頭

source: Camera-Primary
fr: Caméra-primaire
zh_hant: 主攝像頭

source: Camera-Secondary
fr: Caméra-secondaire
zh_hant: 前置攝像頭

source: Camera-Primary Aperture
fr: Camera-primaire Aperture
zh_hant: 主攝像頭光圈

source: Carrier Allows VOIP
fr: Transporteur Permet VOIP
zh_hant: 運營商允許VOIP

source: Carrier Country
fr: État de porteur
zh_hant: 運營商國家

source: Carrier ISO Country Code
fr: Transporteur Code ISO du État
zh_hant: 運營商ISO國家代碼

source: Carrier Mobile Country
fr: État d'opérateur de Téléphonie Mobile
zh_hant: 移動運營商國家

source: Carrier Mobile Network Code
fr: Mobile Network Code
zh_hant: 運營商移動網絡代碼

source: Carrier Name
fr: Nom du transporteur
zh_hant: 運營商名稱

source: Cell Broadcast Address
fr: Cell Broadcast Adresse
zh_hant: 蜂窩網絡廣播地址

source: Cell IP Address
fr: Adresse IP de Réseau Cellulaire
zh_hant: 蜂窩網絡IP地址

source: Cell MAC Address
fr: Adresse MAC de Réseau Cellulaire
zh_hant: 蜂窩網絡MAC地址

source: Cell Netmask Address
fr: Adresse de Masque de Réseau Cellulaire
zh_hant: 蜂窩網絡掩碼地址

source: Charging
zh_hant: 正在充電

source: ClipBoard Content
fr: ClipBoard Contenu
zh_hant: 剪貼板內容

source: Color Depth
fr: Profondeur de Couleur
zh_hant: 顏色深度

source: Connected to Cell Network
fr: Réseau Cellulaire Connecté
zh_hant: 已連通蜂窩網絡

source: Connected to WiFi
fr: Connecté au WiFi
zh_hant: 已連通無線網絡

source: Connectivity
fr: Connectivité
zh_hant: 連接

source: Contrast Ratio
fr: Rapport de Contraste
zh_hant: 屏幕對比度

source: Country
fr: Etat
zh_hant: 國家

source: CPU Frequency
zh_hant: 當前處理器頻率

source: Currency Code
fr: Code de la Devise
zh_hant: 貨幣編碼

source: Currency Symbol
fr: Symbole Monétaire
zh_hant: 貨幣符號

source: Current IP Address
fr: Adresse IP Actuelle
zh_hant: 當前IP地址

source: Current MAC Address
fr: Adresse MAC Actuelle
zh_hant: 當前MAC地址

source: Data Update Frequency
fr: Mise à Jour des Données de Fréquence
zh_hant: 數據更新頻率

source: Device Depth
fr: Épaisseur du Dispositif
zh_hant: 設備厚度

source: Device Height
fr: Hauteur du Dispositif
zh_hant: 設備高度

source: Device Name
fr: Nom du Dispositif
zh_hant: 設備名稱

source: Device Orientation
fr: 设备朝向
zh_hant: 設備朝向

source: Device Plugged Into Power
fr: 已接入电源
zh_hant: 已接入電源

source: Device Signature
fr: 设备签名
zh_hant: 設備簽名

source: Device Type Formatted
fr: 设备类型 (已格式化)
zh_hant: 設備類型 (已格式化)

source: Device Type Unformatted
fr: 设备类型 (未格式化)
zh_hant: 設備類型 (未格式化)

source: Device Weight
fr: 设备重量
zh_hant: 設備重量

source: Device Width
fr: 设备宽度
zh_hant: 設備寬度

source: Digital Compass
fr: 数字指南针
zh_hant: 數字羅盤

source: Dimensions
zh_hant: 尺寸

source: Display
fr: 显示
zh_hant: 顯示

source: Display Density
fr: 屏幕密度
zh_hant: 屏幕密度

source: Display Type
fr: 屏幕类型
zh_hant: 屏幕類型

source: External IP Address
fr: 外部IP地址
zh_hant: 外部IP地址

source: Face Detection
fr: 支持面部识别
zh_hant: 支持人臉檢測

source: Filesystem
fr: 文件系统
zh_hant: 文件系統

source: Free
fr: 未用
zh_hant: 空閒

source: Free Disk Space In Bytes
fr: 未使用存储空间字节数
zh_hant: 空閒存儲空間字節數

source: Free Disk Space
fr: 可用空间
zh_hant: 可用空間

source: Free Memory
fr: 未使用内存
zh_hant: 空閒內存

source: Front Cam Resolution
fr: 前置摄像头分辨率
zh_hant: 前置攝像頭分辨率

source: Fully Charged
fr: 电已充满
zh_hant: 電已充滿

source: GLONASS Support
fr: 支持GLONASS定位
zh_hant: 支持GLONASS定位

source: GPU Clock
fr: GPU时钟
zh_hant: GPU時鐘

source: GPU
fr: GPU型号
zh_hant: GPU型號

source: GPU Cores
fr: GPU核心数
zh_hant: GPU核心數

source: Geekbench 3 Multi Core
fr: Geekbench 3 多核
zh_hant: Geekbench 3 多核

source: Geekbench 3 Single Core
fr: Geekbench 3 单核
zh_hant: Geekbench 3 單核

source: General
fr: 概要
zh_hant: 概要

source: Geo Tagging
fr: 支持地理位置标签
zh_hant: 支持地理位置標記

source: HDR
fr: 照片自动HDR
zh_hant: 照片自動HDR

source: Hardware Machine
fr: 硬件型号
zh_hant: 硬件型號

source: Hardware Number
fr: 硬件编号
zh_hant: 硬件編號

source: Has Retina Display
fr: 视网膜显示
zh_hant: 視網膜顯示

source: Headphones Attached
fr: 耳机已连接
zh_hant: 耳機已連接

source: IR Filter
fr: 红外线滤镜
zh_hant: 紅外線濾鏡

source: In Charge
fr: 正在充电
zh_hant: 正在充電

source: Inactive Memory
fr: 非活跃内存
zh_hant: 非活躍內存

source: Jailbroken
fr: 已越狱
zh_hant: 已越獄

source: L1 Cache
fr: 1级缓存
zh_hant: 1級緩存

source: L2 Cache
fr: 2级缓存
zh_hant: 2級緩存

source: L3 Cache
fr: 3级缓存
zh_hant: 3級緩存

source: LED Flash
fr: 支持LED闪光
zh_hant: 支持LED閃光

source: Language
fr: 语言
zh_hant: 語言

source: Live Data
fr: 实时数据
zh_hant: 實時數據

source: Live Accelerometer Data
fr: 加速器实时数据
zh_hant: 加速器實時數據

source: Live Altitude Data
fr: 海拔高度实时数据
zh_hant: 海拔高度實時數據

source: Live CPU Usage
fr: 实时CPU使用率
zh_hant: 實時CPU使用率

source: Live Gyro Data
fr: 陀螺仪实时数据
zh_hant: 活陀螺實時數據

source: Live Magnetometer Data
fr: 磁力仪实时数据
zh_hant: 磁力儀實時數據

source: Live User Accelerometer Data
fr: 用户加速器实时数据
zh_hant: 用戶加速器實時數據

source: Macro Focus
fr: 支持微距对焦
zh_hant: 支持微距對焦

source: Manufacturer
fr: 制造商
zh_hant: 製造商

source: Manufacturing Process
fr: 制造工艺
zh_hant: 製造工藝

source: Measurement System
fr: 测量单位
zh_hant: 測量單位

source: Memory
fr: 内存
zh_hant: 內存

source: Memory (RAM)
fr: 物理内存(RAM)
zh_hant: 物理內存(RAM)

source: Memory Active
fr: 活跃
zh_hant: 活躍

source: Memory Free
fr: 未使用
zh_hant: 未使用

source: Memory Inactive
fr: 非活跃
zh_hant: 非活躍

source: Memory Speed
fr: 内存速度
zh_hant: 內存速度

source: Memory Type
fr: 内存类型
zh_hant: 內存類型

source: Memory Size
fr: 内存大小
zh_hant: 內存大小

source: Memory Wired
fr: 联动
zh_hant: 聯動

source: Memory in Use
fr: 已用内存
zh_hant: 已用內存

source: Metric
fr: 米制
zh_hant: 公制

source: Microarchitecture
fr: 微架构
zh_hant: 微架構

source: More
fr: 其他
zh_hant: 其他

source: Mount Point
fr: 挂载点
zh_hant: 掛載點

source: Mount Type
fr: 挂载类型
zh_hant: 掛載類型

source: Multitasking Enabled
fr: 多任务已启用
zh_hant: 多任務已啟用

source: Name of Attached Accessories
fr: 配件名称
zh_hant: 配件名稱

source: Number of Attached Accessories
fr: 配件数量
zh_hant: 配件數量

source: Number of Processors
fr: 处理器数量
zh_hant: 處理器數量

source: Page Size
fr: 页面大小
zh_hant: 頁面大小

source: Partitions
fr: 分区列表
zh_hant: 分區列表

source: Pixels
fr: 像素
zh_hant: 像素

source: Plugged In
fr: 插槽已占用
zh_hant: 插槽已占用

source: Pressure
fr: 大气压
zh_hant: 大氣壓

source: Processor Bus Speed
fr: 处理器总线速度
zh_hant: 處理器總線速率

source: Processor Speed
fr: 处理器速度
zh_hant: 處理器速度

source: Proximity Sensor
fr: 距离感应器
zh_hant: 距離感應器

source: Purgeable Memory
fr: 可擦除内存
zh_hant: 可擦除內存

source: Relative Altitude
fr: 相对海拔高度
zh_hant: 相對海拔高度

source: Relative Altitude Available
fr: 可获取相对海拔
zh_hant: 相對海拔可用

source: Release Date
fr: 发行日期
zh_hant: 發行日期

source: Remaining Hours For 2G Conversation
fr: 剩余2G通话时间
zh_hant: 剩餘2G通話時長

source: Remaining Hours For 3G Conversation
fr: 剩余3G通话时间
zh_hant: 剩餘3G通話時長

source: Remaining Hours For Audio
fr: 剩余音频播放时间
zh_hant: 剩餘音頻播放時長

source: Remaining Hours For Internet 3G
fr: 剩余3G上网时间
zh_hant: 剩餘3G上網時長

source: Remaining Hours For Internet WiFi
fr: 剩余WIFI上网时间
zh_hant: 剩餘WIFI上網時長

source: Remaining Hours For Standby
fr: 剩余待机时间
zh_hant: 剩餘待機時長

source: Remaining Hours For Video
fr: 剩余视频播放时间
zh_hant: 剩餘視頻播放時長

source: SSID
fr: 已接入网络名称(SSID)
zh_hant: 已接入網絡名稱(SSID)

source: Samsung
fr: 三星电子
zh_hant: 三星電子

source: Screen Brightness
fr: 屏幕亮度
zh_hant: 屏幕亮度

source: Screen Height
fr: 屏幕高度
zh_hant: 屏幕高度

source: Screen Pixels
fr: 屏幕像素数
zh_hant: 屏幕像素數

source: Screen Resolution
fr: 屏幕分辨率
zh_hant: 屏幕分辨率

source: Screen Size
fr: 屏幕物理大小
zh_hant: 屏幕尺寸

source: Screen Width
fr: 屏幕宽度
zh_hant: 屏幕寬度

source: Sensors
fr: 感应器
zh_hant: 感應器

source: Storage
fr: 存储
zh_hant: 存儲

source: Storage Detail
fr: 存储空间详情
zh_hant: 存儲明細

source: Storage in Use
fr: 已用存储
zh_hant: 在用存儲

source: System Name
fr: 系统名称
zh_hant: 系統名稱

source: System Uptime
fr: 系统运行时间
zh_hant: 系統運行時間

source: System Version
fr: 系统版本
zh_hant: 系統版本

source: TSMC
fr: 台积电
zh_hant: 臺積電

source: Tap to Focus
fr: 轻触对焦
zh_hant: 輕觸對焦

source: Three-axis Gyro
fr: 三轴陀螺仪
zh_hant: 三軸陀螺儀

source: Time Zone
fr: 所在时区
zh_hant: 所在時區

source: Total
fr: 总共
zh_hant: 總共

source: Total Disk Space In Bytes
fr: 总存储空间字节数
zh_hant: 總存儲空間字節數

source: Total Disk Space
fr: 全部空间
zh_hant: 全部空間

source: Used
fr: 已用
zh_hant: 已用

source: Used Disk Space In Bytes
fr: 已用存储空间字节数
zh_hant: 已用存儲空間字節數

source: Used Disk Space
fr: 已用空间
zh_hant: 已用空間

source: Used Memory
fr: 已使用内存
zh_hant: 已使用內存

source: Version
fr: 版本
zh_hant: 版本

source: Video Recording
fr: 视频录制
zh_hant: 視頻錄製

source: Video Resolution
fr: 视频分辨率
zh_hant: 視頻分辨率

source: Video Stablization
fr: 支持视频防抖
zh_hant: 支持視頻防抖

source: WWAN Received
fr: WWAN接收数据
zh_hant: WWAN接收數據

source: WWAN Sent
fr: WWAN发送数据
zh_hant: WWAN發送數據

source: Weight
fr: 重量
zh_hant: 重量

source: White Balance
fr: 支持白平衡调整
zh_hant: 支持白平衡調整

source: WiFi Broadcast Address
fr: 无线网广播地址
zh_hant: 無線網廣播地址

source: WiFi IP Address
fr: 无线网IP地址
zh_hant: 無線網IP地址

source: WiFi MAC Address
fr: 无线网MAC地址
zh_hant: 無線網MAC地址

source: WiFi Netmask Address
fr: 无线网子网掩码地址
zh_hant: 無線網子網掩碼地址

source: WiFi Received
fr: WiFi接收数据
zh_hant: WiFi接收數據

source: WiFi Router Address
fr: 无线网路由地址
zh_hant: 無線網路由地址

source: WiFi Sent
fr: WiFi发送数据
zh_hant: WiFi發送數據

source: Wired Memory
fr: 联动内存
zh_hant: 聯動內存
